<?php

/** @var yii\web\View $this */

$this->title = 'My Yii Application';
?>
<div class="site-index">
    <p class="banner__text">
        <div class="row">
            <div class="col-8">
            Портал “Нарушением нет” является передовой платформой по приему заявок о дорожных правонарушениях. Сознательные граждане со всей России оставляют здесь свои заявления, когда не знают, куда обратиться. Каждая обращение граждан доходит до государственной инспекции безопасности дорожного движения (ГИБДД) и проверяется на соответствия всем нормам и правил дорожного движения.
            </div>
            <div class="col-4 banner__img">
                <img src="web/images/1.jpg" alt="" class="banner__img">
            </div>
        </div>
        
    </p>
</div>
