<?php

/** @var yii\web\View $this */

$this->title = 'My Yii Application';
?>
<div class="site-index">
    <div class="row banner">
        <div class="col-7">
            <p class="banner__text">
                Портал “Нарушением нет” является передовой платформой по приему заявок о дорожных правонарушениях. Сознательные граждане со всей России оставляют здесь свои заявления, когда не знают, куда обратиться. Каждая обращение граждан доходит до государственной инспекции безопасности дорожного движения (ГИБДД) и проверяется на соответствия всем нормам и правил дорожного движения.
            </p>
        </div>
        <div class="col-5 banner__img">
            <img src="web/images/1.jpg" alt="" class="banner__img">
        </div>
    </div>
        
    <p class="">Мы отслеживаем, в каких районах чаще всего происходит правонарушения и передаем сведения в ГИБДД.</p>
    <p class="">Мы следим за вашей безопасностью днем и ночью, давая ответ на заявки в течении пяти-десяти минут после ее формирования.</p>
    <p class="">Мы контролируем, чтобы каждое одобренное заявление было рассмотрено соответствующим органом.</p>
    <p class="">Мы хотим сделать этот мир лучше с Вами!</p>
</div>
